Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/OnBoardingBundles/FamilySharing.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# SPLASH_TITLE
source: Family Sharing & Privacy
ar: المشاركة العائلية والخصوصية
bg: Семейно споделяне и поверителност
ca: En família i la privacitat
cs: Rodinné sdílení a soukromí
da: Familiedeling og anonymitet
de: Familienfreigabe & Datenschutz
el: Οικογενειακή κοινή χρήση και απόρρητο
es: “En familia” y la privacidad
es_us: Compartir en familia y la privacidad
fi: Perhejako ja tietosuoja
fr: Partage familial et confidentialité
fr_ca: Partage familial et confidentialité
he: ״שיתוף משפחתי״ ופרטיות
hi: फ़ैमिली शेयरिंग और गोपनीयता
hr: Dijeljenje s obitelji i privatnost
hu: A Családi megosztás és az adatvédelem
id: Keluarga Berbagi & Privasi
it: “In famiglia” e privacy
ja: ファミリー共有とプライバシーについて
kk: Отбасылық қол жеткізу және құпиялылық
ko: 가족 공유 및 개인정보 보호
lt: Bendrinimas su šeima ir privatumas
ms: Perkongsian Keluarga & Privasi
nl: 'Delen met gezin' en privacy
no: Familiedeling og personvern
pl: Chmura rodzinna i prywatność
pt_br: Compartilhamento Familiar e Privacidade
pt_pt: Partilha com a família e Privacidade
ro: Partajarea familială și intimitatea
ru: Семейный доступ и конфиденциальность
sk: Rodinné zdieľanie a súkromie
sl: Deljenje v družini in zasebnost
sv: Familjedelning och integritet
th: การแชร์กันในครอบครัวและความเป็นส่วนตัว
tr: Aile Paylaşımı ve Gizlilik
uk: Сімейний доступ і приватність
vi: Chia sẻ trong gia đình & Quyền riêng tư
zh_cn: 家人共享与隐私
zh_hk: 家人共享與私隱政策
zh_tw: 家人共享與隱私權
